export default {
  landing:{
      "intro_text": "В мире, где правят цифровые шаблоны и сдерживают общественные нормы, Это грандиозное путешествие в безграничные сферы того, кем вы можете стать на самом деле. Забудьте о привычной болтовне стартапов, мы - живой, дышащий динамичный сплав всего необычного. Мы видим дальше кода - вот наше послание художнику, которым вы являетесь, мыслям, которые вы обдумываете, и мечтам, за которыми вы гонитесь. Здесь вы не просто конечный пользователь, вы - визионер. Как только вы вступаете в эту электрическую сферу, вы мгновенно вплетаетесь в постоянно развивающуюся сеть, в улей возможностей.",
      "cta_text": "Я заинтересован",
      "welcome_to_the_rise_of_the": "ДОБРО ПОЖАЛОВАТЬ В РАССВЕТ",
      "digital_age": "ЦИФРОВОГО ВЕКА",
  },
  header:{
    "about": "О Нас",
    "documentation": "Документация",
},
about:{
  "network": "Сеть",
  "network_text_1": "Добро пожаловать в автономное виртуальное сообщество, созданное с нуля, чтобы процветать на основе коллективного человеческого опыта и интересов. Здесь не просто приветствуется ваша страсть и вовлеченность - они являются той самой валютой, которая питает и формирует влияние и инфраструктуру нашего сообщества.",
  "network_text_2": "Погрузитесь в полностью самоподдерживающуюся экосистему, где ваш вклад напрямую влияет на ваш рост, влияние и будущее сообщества в целом. Это не просто участие, это путь к признанию, авторитету и вознаграждению, который обеспечивается синергией индивидуальных усилий и цифрового сотрудничества.",
  "network_text_3": "Присоединяйтесь к нам, и давайте совместно создавать будущее, в котором каждое взаимодействие обогащает нашу общую судьбу. Добро пожаловать в место, где ваша энергия воспламеняет глобальные перемены.",
  "schema": "Схема",
  "2030_text_1": "2030 год знаменует собой рассвет схемы - поворотный момент в истории, когда коллективная сила людей по всему миру объединяется для создания самой обширной неоорганизации, которую когда-либо можно было представить. Это не просто сообщество, это революция, которая затронет самую суть наших индивидуальных количественных и качественных характеристик.",
  "2030_text_2": "Мы стоим на пороге чего-то необычного - сообщества, движимого миссиями, которые имеют значение, криптовалютой, которая расширяет возможности, и стилем жизни, который переопределяет статус-кво. Представьте себе место, где клубы по интересам разжигают страсти, фестивали отмечают наше единство в многообразии, а медиахудожники создают невиданные доселе реалии.",
  "2030_text_3": "Это призыв к нео-стартапам, дальновидным кодерам и всем, кто жаждет кусочка будущего, уже сегодня. Вместе мы создаем новую парадигму, свидетельствующую о том, чего мы можем достичь, когда используем наши коллективные амбиции. Каждый вклад формирует наш путь, каждая идея двигает нас вперед, а каждый человек является краеугольным камнем нашей коллективной мечты..",
  "2030_text_4": "Присоединяйтесь к нам в этом захватывающем путешествии к 2030 году. Станьте частью этого грандиозного сдвига, где ваши страсти питают наше коллективное стремление к инновациям, сообществу и преобразованиям. Вместе мы не просто мечтаем о новом завтра, мы его создаем.",
},
  auth:{
    "signin": "Войти",
    "signup": "Зарегистрироваться",
    "signout": "Выйти",
    "schema_network": "Сеть Схема",
    "login_with_social_media": "Войдите через социальные сети или используя свои учетные данные",
    "email_address": "Адрес электронной почты",
    "password": "Пароль",
    "remember_my_device": "Запомнить мое устройство",
    "forgot_password": "Забыли пароль?",
    "connecting": "Подключение...",
}
}
